import { IMarathon } from '../types/interfaces/IMarathon';

export const listOfMarathons: IMarathon[] = [
    { title: 'ЕГЭ. Физика. Термодинамика.', text: 'Проверьте свои знания об нагревателе и холодильнике, а также об КПД тепловых машин.' },
    { title: 'ЕГЭ. Физика. МКТ.', text: 'Узнайте свои знания в молекулярной кинетической теории.' },
    { title: 'ЕГЭ. Физика. Динамика.', text: 'Проверьте насколько хорошо вы знаете динамику и законы Ньютона.' },
    { title: 'ЕГЭ. Математика. Векторы.', text: 'Узнайте насколько хорошо вы умеете решать 2 задание ЕГЭ по математике.' },
];
